curl
git
wget
rofi
feh
polybar
alacritty
firefox
dolphin
playerctl
maim
zathura
zathura-pdf-mupdf
adobe-source-code-pro-fonts
atom
pulseaudio
pulseaudio-bluetooth
awesome-terminal-fonts
autorandr
signal-desktop
discord
flameshot